[
     {
      "Referencia": "1\/80",
      "articulo": "alpargata completa sin plataforma",
      "nombre": "Alpargata Clásica",
      "descripcion": "Descubre la elegancia casual de nuestras alpargatas tradicionales sin plataforma, confeccionadas a mano en Alicante. Inspiradas en las fiestas regionales de la Comunidad Valenciana, están hechas con telas regionales de alta calidad en variados estampados y colores. Cuentan con un interior de algodón suave para mayor comodidad y una suela de yute natural. Estas alpargatas son perfectas para el día a día, combinando tradición y estilo contemporáneo.",
      "Metatítulo": "\"Alpargata Completa Tradicional Sin Plataforma | Artesanía Mediterránea\"",
      "Metadescripción": "\"Alpargata artesanal sin plataforma, hecha a mano con telas regionales. Ideal para uso diario, combina comodidad y estilo mediterráneo. ¡Compra ahora!\"",
      "caractDestacadas": "Hechas a mano en Alicante\nTela regional en diversos estampados y colores\nInterior de algodón para mayor confort\nSuela de yute natural sin plataforma\nEstilo casual y mediterráneo, ideal para el día a día",
      "categoria": "calzado",
      "precio": 44.2361566021792
     },
     {
      "Referencia": "1\/81",
      "articulo": "alpargata completa con plataforma",
      "nombre": "Alpargata con plataforma",
      "descripcion": "Las alpargatas completas con plataforma combinan la tradición mediterránea con un toque moderno. Hechas a mano en Alicante, están elaboradas con telas regionales en una variedad de colores y diseños. Su suela de yute natural incluye una plataforma de 4 cm que eleva tu estilo sin comprometer la comodidad. El interior de algodón proporciona suavidad para que puedas usarlas todo el día, perfectas para mujeres que buscan un calzado artesanal, versátil y estiloso.",
      "Metatítulo": "\"Alpargata Completa con Plataforma | Artesanía Mediterránea con Estilo\"\n\n",
      "Metadescripción": "\"Alpargata completa con plataforma de 4 cm, hecha a mano en Alicante. Comodidad y estilo en un diseño tradicional y contemporáneo. ¡Compra la tuya!\"",
      "caractDestacadas": "Plataforma de 4 cm\nHechas a mano con telas regionales\nInterior de algodón suave\nSuela de yute natural\nDiseño tradicional adaptado al estilo contemporáneo",
      "categoria": "calzado",
      "precio": 56.990391232724
     },
     {
      "Referencia": "1\/82",
      "articulo": "alpargata pala sin plataforma",
      "nombre": "Alpargata Mule Clásica",
      "descripcion": "Nuestras alpargatas de pala sin plataforma son una opción fresca y cómoda para tu estilo diario. Inspiradas en la cultura mediterránea y las fiestas regionales de Alicante, están hechas a mano con telas regionales llenas de color y patrones únicos. Con un diseño tipo \"mule\", cuentan con un interior de algodón suave y una suela de yute natural que garantiza ligereza y confort. Son perfectas para mujeres que buscan una alpargata casual y elegante para el verano.",
      "Metatítulo": "Alpargata Mule Clásica Hecha a Mano | Tela de Fallera",
      "Metadescripción": "\"Alpargata de pala sin plataforma, estilo mule, hecha a mano en Alicante con telas regionales. Ligera y cómoda para el día a día. ¡Descúbrelas!\"",
      "caractDestacadas": "Estilo \"mule\" sin plataforma\nTela regional en estampados únicos\nInterior de algodón suave\nHechas a mano con suela de yute natural\nFrescas y cómodas, perfectas para el verano",
      "categoria": "calzado",
      "precio": 37.9142819716345
     },
     {
      "Referencia": "1\/83",
      "articulo": "alpargata pala con plataforma",
      "nombre": "Alpargata Mule Con Plataforma",
      "descripcion": "La alpargata de pala con plataforma es la fusión perfecta entre tradición y modernidad. Confeccionadas a mano en Alicante con telas regionales llenas de vida, estas alpargatas cuentan con un diseño tipo \"mule\" y una plataforma corrida de 4 cm, ideal para añadir altura y estilo sin perder comodidad. Su interior de algodón y su suela de yute natural hacen de este calzado una opción cómoda y chic para cualquier ocasión informal.",
      "Metatítulo": "\"Alpargata Pala con Plataforma | Artesanía Mediterránea Estilo Mule\"\n\n\n\n",
      "Metadescripción": "\"Alpargata pala con plataforma de 4 cm, hecha a mano con telas regionales. Comodidad y altura en un diseño tradicional estilo mule. ¡Compra ya!\"",
      "caractDestacadas": " Plataforma de 4 cm\nEstilo \"mule\" de pala\nHechas a mano con telas regionales\nInterior de algodón suave\nSuela de yute natural\n",
      "categoria": "calzado",
      "precio": 50.6685166021792
     },
     {
      "Referencia": "1\/60",
      "articulo": "zapatilla casa algodón con personalización digital",
      "nombre": "Zapatillas de Estar por Casa Personalizadas",
      "descripcion": "Dale un toque único a tu descanso con nuestras zapatillas de estar por casa personalizadas. Hechas a mano en suave algodón, cuentan con suela antideslizante y un relleno acolchado que proporciona máxima comodidad. Su forro de algodón y el exterior en color crudo permiten una personalización perfecta. Disponibles en tallas 34-36, 37-39 y 40-42.",
      "Metatítulo": "Zapatillas de Estar por Casa Personalizadas | Hechas a Mano",
      "Metadescripción": "\"Zapatillas de estar por casa personalizadas, hechas a mano en suave algodón. Con suela antideslizante y relleno acolchado para máxima comodidad. ¡Personalízalas ahora!\"",
      "caractDestacadas": "Hechas a mano en suave algodón\nSuela antideslizante para mayor seguridad\nRelleno acolchado que garantiza comodidad\nExterior en color crudo ideal para personalización digital\nForro interior de algodón suave\nDisponibles en tallas 34-36, 37-39, y 40-42",
      "categoria": "calzado",
      "precio": 25.7529676997389
     },
     {
      "Referencia": "2\/10",
      "articulo": "llavero rectangular",
      "nombre": "Llavero Rectangular de Tela Fallera y Forro de Piel\n\n",
      "descripcion": "Este llavero rectangular hecho a mano combina tradición y estilo mediterráneo, utilizando las mismas telas que se emplean en los trajes de fallera. Con una forma alargada de 12x3 cm y un elegante forro de piel, es una pieza única que destaca por su diseño detallado y su versatilidad. El llavero cuenta con un enganche de acero inoxidable de alta calidad y está disponible en una amplia gama de diseños y colores. Además, puedes elegir una tela específica para personalizarlo aún más.",
      "Metatítulo": "\"Llavero Rectangular de Tela Fallera | Hecho a Mano con Piel\"",
      "Metadescripción": "\"Llavero artesanal rectangular con tela de fallera y forro de piel. Personalízalo con el diseño de tu preferencia. ¡Compra ahora y lleva la tradición contigo!\"",
      "caractDestacadas": "Hecho a mano con tela de fallera y forro de piel\nForma alargada de 12x3 cm\nEnganche de acero inoxidable\nAmplio surtido de diseños y colores\nPosibilidad de elegir tela personalizada",
      "categoria": "para el dia a dia",
      "precio": 14.530240370643
     },
     {
      "Referencia": "2\/20",
      "articulo": "llavero hexagonal",
      "nombre": "Llavero Hexagonal de Tela Fallera y Base de Madera\n\n",
      "descripcion": "Nuestro llavero hexagonal es una pieza única que fusiona tradición y artesanía moderna. Fabricado con telas tradicionales de fallera sobre una elegante base de madera, mide 5x5 cm y cuenta con un mosquetón de estilo antiguo en color bronce. Puedes elegir entre diferentes telas para personalizar el frente y agregar un toque único con una inicial de madera en la parte trasera. Este llavero es perfecto para quienes buscan llevar un fragmento de la cultura mediterránea consigo en su día a día.",
      "Metatítulo": "\"Llavero Hexagonal de Tela Fallera y Madera | Personalizado con Inicial\"\n\n",
      "Metadescripción": "\"Llavero hexagonal con tela de fallera y base de madera. Personalízalo con una inicial en la parte trasera. Diseño único con mosquetón en color bronce. ¡Hazlo tuyo!\"",
      "caractDestacadas": "Tela de fallera montada sobre base de madera\nForma hexagonal de 5x5 cm\nMosquetón de estilo antiguo en color bronce\nOpción de personalizar con inicial en la parte trasera\nElección de la tela para personalizar el diseño",
      "categoria": "para el dia a dia",
      "precio": 9.17484163156007
     },
     {
      "Referencia": "2\/39",
      "articulo": "pulsera zaraguell + colgate llama redonda ",
      "nombre": "Pulsera Inspiración Zaragüell con Colgante de Llama Redonda\n",
      "descripcion": "Esta pulsera está inspirada en el zaragüell, con una cinta tradicional que evoca la vestimenta mediterránea. Incorpora un colgante de llama redonda en acero inoxidable, disponible en color plateado o con baño dorado, que simboliza elegancia y modernidad. Un accesorio artesanal perfecto para quienes valoran la tradición y el estilo contemporáneo.",
      "Metatítulo": "\"Pulsera Inspiración Zaragüell con Colgante de Llama Redonda | Plateado o Dorado\"\n\n",
      "Metadescripción": "\"Pulsera artesanal de inspiración zaragüell con colgante de llama redonda en plateado o dorado. Tradición y estilo moderno.\"",
      "caractDestacadas": "Cinta inspirada en el zaragüell\nColgante de llama redonda (disponible en color plateado o dorado)\nHecha a mano\nAjustable y cómoda\nInspiración cultural y diseño elegante",
      "categoria": "pulseras",
      "precio": "1-6€\n3-15€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/40",
      "articulo": "pulsera hierbas + colgate llama redonda ",
      "nombre": "Pulsera de Cinta de Pañuelo de Hierbas con Colgante de Llama Redonda\n",
      "descripcion": "Hecha a mano con la tradicional cinta de pañuelo de hierbas, esta pulsera destaca por su conexión con la cultura mediterránea. El colgante de llama redonda, disponible en acero inoxidable color plateado o bañado en dorado, añade un toque de sofisticación a esta pieza artesanal única.",
      "Metatítulo": "\"Pulsera de Cinta de Pañuelo de Hierbas con Colgante de Llama Redonda | Plateado o Dorado\"\n\n",
      "Metadescripción": "Pulsera de pañuelo de hierbas con colgante de llama redonda en plateado o dorado. Tradición y estilo para cualquier ocasión.\"",
      "caractDestacadas": "Cinta de pañuelo de hierbas\nColgante de llama redonda (disponible en color plateado o dorado)\nHecha a mano\nAjustable\nPerfecta para quienes buscan tradición y elegancia",
      "categoria": "pulseras",
      "precio": "1-6,7€\n2-12€\n4-20€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/41",
      "articulo": "pulsera cinta b\/d\/c + colgante llama redonda",
      "nombre": "Pulsera de Cinta de Cargos de Honor con Colgante de Llama Redonda\n",
      "descripcion": "Una pulsera artesanal que celebra los cargos de honor, hecha con cinta conmemorativa y un colgante de llama redonda en acero inoxidable. El colgante está disponible en color plateado o dorado, para elegir el acabado que mejor se ajuste a tu estilo. Un símbolo de elegancia y distinción.",
      "Metatítulo": "\"Pulsera de Cinta de Cargos de Honor con Colgante de Llama Redonda | Plateado o Dorado\"\n\n",
      "Metadescripción": "\"Pulsera de cinta de cargos de honor con colgante de llama redonda en color plateado o dorado. Tradición y distinción.\"",
      "caractDestacadas": "Cinta de cargos de honor\nColgante de llama redonda (disponible en color plateado o dorado)\nHecha a mano\nAjustable\nTradición y sofisticación",
      "categoria": "pulseras",
      "precio": "1-6€\n3-15€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/42",
      "articulo": "pulsera cinta elastica flores + colgante llama redonda",
      "nombre": "Pulsera de Cinta Elástica con Diseño de Flores y Colgante de Llama Redonda\n",
      "descripcion": "La cinta elástica con diseño de flores le da a esta pulsera un aire fresco y femenino. El colgante de llama redonda, disponible en color plateado o dorado, añade un toque elegante a esta pulsera, perfecta tanto para el día a día como para ocasiones especiales.",
      "Metatítulo": "\"Pulsera Elástica de Flores con Colgante de Llama Redonda | Plateado o Dorado\"\n\n",
      "Metadescripción": "\"Pulsera elástica con diseño floral y colgante de llama redonda en color plateado o dorado. Estilo fresco y elegante.\"",
      "caractDestacadas": "Cinta elástica con diseño floral\nColgante de llama redonda (disponible en color plateado o dorado)\nHecha a mano\nAjustable\nDiseño fresco y moderno",
      "categoria": "pulseras",
      "precio": "1-6€\n3-15€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/43",
      "articulo": "pulsera cuerda negra trenzada basica + colgante llama redonda",
      "nombre": "Pulsera de Cuerda Negra Trenzada con Colgante de Llama Redonda\n",
      "descripcion": "Esta pulsera de cuerda negra trenzada combina un estilo clásico y moderno. El colgante de llama redonda en acero inoxidable, disponible en color plateado o dorado, le aporta un toque sofisticado. Ideal para cualquier tipo de evento o para un look casual con un toque especial.\n\n",
      "Metatítulo": "\"Pulsera de Cuerda Negra Trenzada con Colgante de Llama Redonda | Plateado o Dorado\"\n\n",
      "Metadescripción": "\"Pulsera de cuerda negra trenzada con colgante de llama redonda en color plateado o dorado. Estilo clásico con un toque moderno.\"",
      "caractDestacadas": "Cuerda negra trenzada\nColgante de llama redonda (disponible en color plateado o dorado)\nHecha a mano\nAjustable\nPerfecta para un estilo casual o elegante",
      "categoria": "pulseras",
      "precio": "1-6,2€\n3-16€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/47",
      "articulo": "pulsera zaraguell + colgate abanico",
      "nombre": "Pulsera Inspiración Zaragüell con Colgante de Abanico en Plata\n",
      "descripcion": "Inspirada en el tradicional zaragüell, esta pulsera combina la cultura mediterránea con un colgante de abanico en acero inoxidable plateado. Un accesorio que destaca por su significado cultural y su belleza artesanal.",
      "Metatítulo": "\"Pulsera Inspiración Zaragüell con Colgante de Abanico en Plata\"\n\n",
      "Metadescripción": "\"Pulsera inspiración zaragüell con colgante de abanico en acero inoxidable plateado. Belleza y tradición.\"",
      "caractDestacadas": "Cinta inspirada en el zaragüell\nColgante de abanico en acero inoxidable plateado\nHecha a mano\nAjustable\nTradición y belleza",
      "categoria": "pulseras",
      "precio": "1-6€\n3-15€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/48",
      "articulo": "pulsera hierbas + colgate abanico",
      "nombre": "Pulsera de Cinta de Pañuelo de Hierbas con Colgante de Abanico en Plata\n",
      "descripcion": "Hecha a mano con la emblemática cinta de pañuelo de hierbas, esta pulsera incorpora un colgante de abanico en acero inoxidable plateado, un símbolo de elegancia y tradición. Ideal para mujeres que buscan un accesorio único y con alma mediterránea.",
      "Metatítulo": "\"Pulsera de Cinta de Pañuelo de Hierbas con Colgante de Abanico en Plata\"\n\n",
      "Metadescripción": "\"Pulsera de pañuelo de hierbas con colgante de abanico en acero inoxidable plateado. Tradición y estilo en una sola pieza.\"",
      "caractDestacadas": "Cinta de pañuelo de hierbas\nColgante de abanico en acero inoxidable plateado\nHecha a mano\nAjustable\nInspirada en la cultura mediterránea",
      "categoria": "pulseras",
      "precio": "1-6,7€\n2-12€\n4-20€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/49",
      "articulo": "pulsera cinta b\/d\/c + colgante  abanico",
      "nombre": "Pulsera de Cargos de Honor con Colgante de Abanico en Plata\n",
      "descripcion": "Esta pulsera incorpora la cinta de cargos de honor con un delicado colgante de abanico en acero inoxidable plateado, representando la perfecta fusión entre la tradición regional y el estilo contemporáneo.",
      "Metatítulo": "\"Pulsera de Cargos de Honor con Colgante de Abanico en Plata\"\n\n",
      "Metadescripción": "\"Pulsera de cargos de honor con colgante de abanico en acero inoxidable plateado. Tradición y estilo mediterráneo.\"",
      "caractDestacadas": "Cinta de cargos de honor\nColgante de abanico en acero inoxidable plateado\nHecha a mano\nAjustable y cómoda\nTradicional y contemporánea",
      "categoria": "pulseras",
      "precio": "1-6€\n3-15€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/50",
      "articulo": "pulsera cinta elastica flores + colgante  abanico",
      "nombre": "Pulsera Elástica con Diseño de Flores y Colgante de Abanico en Plata\n",
      "descripcion": "Con un diseño floral vibrante, esta pulsera elástica está complementada con un delicado colgante de abanico en acero inoxidable plateado. Su estilo versátil y moderno lo convierte en un accesorio perfecto para el día a día.",
      "Metatítulo": "\"Pulsera Elástica con Colgante de Abanico en Plata\"\n\n",
      "Metadescripción": "\"Pulsera floral elástica con colgante de abanico en acero inoxidable plateado. Un toque de tradición y modernidad.\"",
      "caractDestacadas": "Cinta elástica floral\nColgante de abanico en acero inoxidable plateado\nHecho a mano\nAjustable y cómoda\nElegante y versátil",
      "categoria": "pulseras",
      "precio": "1-6€\n3-15€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/51",
      "articulo": "pulsera cuerda negra trenzada basica + colgante abanico",
      "nombre": "Pulsera Trenzada Negra con Colgante de Abanico en Plata\n",
      "descripcion": "La pulsera trenzada negra se combina con un colgante de abanico en acero inoxidable plateado, creando un accesorio elegante y con un toque tradicional. Perfecta para cualquier ocasión, desde eventos formales hasta un look diario.",
      "Metatítulo": "\"Pulsera Trenzada Negra con Colgante de Abanico en Plata\"\n\n",
      "Metadescripción": "\"Pulsera trenzada negra con colgante de abanico en acero inoxidable plateado. Tradicional y sofisticada.\"",
      "caractDestacadas": "Pulsera trenzada en color negro\nColgante de abanico en acero inoxidable plateado\nHecha a mano\nAjustable\nTradicional y moderna",
      "categoria": "pulseras",
      "precio": "1-6,2€\n3-16€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/56",
      "articulo": "pulsera hierbas + colgante santa faz",
      "nombre": "Pulsera de Cinta de Pañuelo de Hierbas con Colgante Grabado de la Santa Faz\n",
      "descripcion": "Esta pulsera, confeccionada a mano con la tradicional cinta de pañuelo de hierbas, destaca por su hermoso colgante grabado con la imagen de la Santa Faz, símbolo de gran devoción para los alicantinos. La Santa Faz es una de las festividades más importantes de la región, y esta pulsera rinde homenaje a esa conexión espiritual y cultural, haciendo de este accesorio una pieza única. Perfecta para quienes quieren llevar un recuerdo de Alicante en su día a día, combinando tradición y estilo contemporáneo.",
      "Metatítulo": "\"Pulsera de Pañuelo de Hierbas con Colgante de la Santa Faz | Homenaje a Alicante\"\n\n",
      "Metadescripción": "\"Pulsera artesanal de pañuelo de hierbas con colgante grabado de la Santa Faz. Un homenaje a la tradición alicantina. Ideal para quienes valoran la cultura local.\"",
      "caractDestacadas": "Cinta de pañuelo de hierbas, inspirada en la tradición mediterránea.\nColgante de acero inoxidable grabado con la imagen de la Santa Faz.\nHecha a mano.\nAjustable.\nSímbolo de devoción y cultura alicantina.",
      "categoria": "pulseras",
      "precio": "1-6,3€\n2-12€\n4-20€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/59",
      "articulo": "pulsera cinta b\/d\/c + colgante  peineta",
      "nombre": "Pulsera de Cinta de Cargos de Honor con Colgante de Peineta en Plateado\n",
      "descripcion": "Una pulsera artesanal de gran significado cultural, hecha con cinta de cargos de honor y un colgante de peineta en acero inoxidable plateado. Un accesorio que destaca por su belleza y el tributo a la tradición festiva mediterránea.",
      "Metatítulo": "\"Pulsera de Cinta de Cargos de Honor con Colgante de Peineta en Plateado\"\n\n",
      "Metadescripción": "Pulsera de cargos de honor con colgante de peineta en acero inoxidable plateado. Tradición festiva y elegancia.\"",
      "caractDestacadas": "Cinta de cargos de honor\nColgante de peineta en acero inoxidable plateado\nHecha a mano\nAjustable\nTributo a la tradición festiva",
      "categoria": "pulseras",
      "precio": "1-6€\n3-15€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/60",
      "articulo": "pulsera cinta elastica flores + colgante  peineta",
      "nombre": "Pulsera de Cinta Elástica con Diseño de Flores y Colgante de Peineta en Plateado\n",
      "descripcion": "La cinta elástica con diseño floral le da a esta pulsera un aire fresco y juvenil. El colgante de peineta en acero inoxidable plateado añade un toque de tradición y elegancia, creando una pieza única y perfecta para cualquier ocasión.",
      "Metatítulo": "\"Pulsera Elástica de Flores con Colgante de Peineta en Plateado\"\n\n",
      "Metadescripción": "\"Pulsera elástica con diseño floral y colgante de peineta en acero inoxidable plateado. Frescura y tradición.\"",
      "caractDestacadas": "Cinta elástica con diseño floral\nColgante de peineta en acero inoxidable plateado\nHecha a mano\nAjustable\nFrescura y elegancia",
      "categoria": "pulseras",
      "precio": "1-6€\n3-15€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/61",
      "articulo": "pulsera cuerda negra trenzada basica + colgante  peineta",
      "nombre": "Pulsera de Cuerda Negra Trenzada con Colgante de Peineta en Plateado\n",
      "descripcion": "Esta pulsera de cuerda negra trenzada incluye un colgante de peineta en acero inoxidable plateado. Con un estilo versátil y elegante, es perfecta para quienes buscan una combinación entre lo moderno y lo tradicional.",
      "Metatítulo": "\"Pulsera de Cuerda Negra Trenzada con Colgante de Peineta en Plateado\"\n\n",
      "Metadescripción": "Pulsera de cuerda negra trenzada con colgante de peineta en acero inoxidable plateado. Un estilo moderno con tradición.\"",
      "caractDestacadas": "Cuerda negra trenzada\nColgante de peineta en acero inoxidable plateado\nHecha a mano\nAjustable\nEstilo versátil y tradicional",
      "categoria": "pulseras",
      "precio": "1-6,2€\n3-16€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/58",
      "articulo": "pulsera hierbas + colgate peineta",
      "nombre": "Pulsera de Cinta de Pañuelo de Hierbas con Colgante de Peineta en Plateado\n",
      "descripcion": "Hecha a mano con la tradicional cinta de pañuelo de hierbas, esta pulsera destaca por su conexión con la cultura mediterránea. El colgante de peineta en acero inoxidable plateado le aporta un toque elegante y refinado, ideal para cualquier ocasión especial.",
      "Metatítulo": "\"Pulsera de Cinta de Pañuelo de Hierbas con Colgante de Peineta en Plateado\"\n\n",
      "Metadescripción": "Pulsera de pañuelo de hierbas con colgante de peineta en acero inoxidable plateado. Elegancia y tradición mediterránea.\"",
      "caractDestacadas": "Cinta de pañuelo de hierbas\nColgante de peineta en acero inoxidable plateado\nHecha a mano\nAjustable\nElegante y refinada",
      "categoria": "pulseras",
      "precio": "1-6,7€\n2-12€\n4-20€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/57",
      "articulo": "pulsera zaraguell + colgate peineta",
      "nombre": "Pulsera Inspiración Zaragüell con Colgante de Peineta en Plateado\n",
      "descripcion": "Esta pulsera inspirada en el zaragüell cuenta con un colgante de peineta en acero inoxidable plateado. Hecha a mano, es un homenaje a la tradición mediterránea con un diseño contemporáneo que resalta por su elegancia y simbolismo cultural.",
      "Metatítulo": "\"Pulsera Inspiración Zaragüell con Colgante de Peineta en Plateado\"\n\n",
      "Metadescripción": "\"Pulsera de inspiración zaragüell con colgante de peineta en acero inoxidable plateado. Tradición y sofisticación.\"",
      "caractDestacadas": "Cinta inspirada en el zaragüell\nColgante de peineta en acero inoxidable plateado\nHecha a mano\nAjustable\nBelleza cultural y estilo moderno",
      "categoria": "pulseras",
      "precio": "1-6€\n3-15€",
      "ENVÍO": 0.05,
      "Ancho": 14,
      "Alto": 23,
      "fondo": 3,
      "sobre_o_caja": "sobre peq"
     },
     {
      "Referencia": "2\/80",
      "articulo": "collar cuentas + camafeo madera",
      "nombre": "Collar de Cuentas con Camafeo de Madera y Virgen del Remedio\n",
      "descripcion": "Este collar largo combina elegancia y devoción, elaborado con cuentas de piedras naturales y cadena de latón. El punto focal es un exclusivo camafeo de madera con la imagen de la Virgen del Remedio, patrona de Alicante, un símbolo de gran significado para los alicantinos. El diseño se completa con dos borlas hechas a mano que armonizan con las piedras. Personalizable por encargo, este collar es perfecto para quienes buscan un accesorio que combine tradición y estilo contemporáneo en su indumentaria regional.",
      "Metatítulo": "\"Collar de Cuentas con Camafeo de Madera y Virgen del Remedio | Tradición Alicantina\"\n\n",
      "Metadescripción": "\"Collar largo de piedras naturales con camafeo de madera y la Virgen del Remedio. Personalizable y hecho a mano, ideal para complementar la indumentaria regional.\"",
      "caractDestacadas": "Collar largo de cuentas de piedras naturales.\nCadena de latón combinada con un exclusivo camafeo de madera.\nImagen de la Virgen del Remedio, patrona de Alicante.\nDos borlas hechas a mano.\nPersonalizable por encargo.\nIdeal para indumentaria regional",
      "categoria": "complementos indumentaria",
      "precio": 37.7047689311337
     },
     {
      "Referencia": "2\/81",
      "articulo": "collar bolitas metal + guardapelo corazon",
      "nombre": "Collar de Bolitas de Metal con Guardapelo en Forma de Corazón\n",
      "descripcion": "Este collar largo y elegante está confeccionado con bolitas de metal y cadena, disponible en acabados de plata, oro viejo y cobre. Su elemento más especial es un guardapelo en forma de corazón, donde puedes guardar una fotografía o un pequeño recuerdo. Este accesorio único y personalizable es perfecto para llevar con la indumentaria tradicional, añadiendo un toque sentimental y exclusivo.\n\n",
      "Metatítulo": "\"Collar de Bolitas de Metal con Guardapelo de Corazón | Estilo Personalizable\"\n\n",
      "Metadescripción": "\"Collar largo de bolitas de metal con guardapelo en forma de corazón. Personalizable en plata, oro viejo o cobre. Un complemento ideal para la indumentaria regional.\"",
      "caractDestacadas": "Collar largo con bolitas de metal y cadena.\nAcabado a elegir: plata, oro viejo o cobre.\nGuardapelo en forma de corazón, personalizable en su interior.\nHecho a mano.\nElegante y sentimental, ideal para indumentaria regional.",
      "categoria": "complementos indumentaria",
      "precio": 24.2200774079527
     },
     {
      "Referencia": "2\/82",
      "articulo": "collar bolitas metal + guardapelo medallon",
      "nombre": "Collar de Bolitas de Metal con Guardapelo Medallón\n",
      "descripcion": "Este elegante collar combina bolitas de metal y cadena, disponible en tres acabados: plata, oro viejo y cobre. El guardapelo en forma de medallón es el detalle distintivo, diseñado para guardar una fotografía o pequeño objeto de valor sentimental. Personalizable al gusto del cliente, este collar es perfecto para complementar la indumentaria regional con un toque personal y sofisticado.",
      "Metatítulo": "\"Collar de Bolitas de Metal con Guardapelo Medallón | Personalizable y Elegante\"\n\n",
      "Metadescripción": "\"Collar largo de bolitas de metal con guardapelo medallón, disponible en plata, oro viejo o cobre. Personalizable y sofisticado, ideal para complementar la indumentaria regional.\"",
      "caractDestacadas": "Collar largo con bolitas de metal y cadena.\nAcabado a elegir: plata, oro viejo o cobre.\nGuardapelo en forma de medallón, personalizable en su interior.\nHecho a mano.\nElegante y sofisticado, ideal para la indumentaria regional.",
      "categoria": "complementos indumentaria",
      "precio": 24.4660598687479
     },
     {
      "Referencia": "3\/10",
      "articulo": " caja musical pequeña",
      "nombre": "Caja Musical Personalizada con Himno de les Fogueres\n",
      "descripcion": "Esta encantadora caja musical de madera, con dimensiones de 6x6x4 cm y acabado en nogal, es perfecta para los amantes de las tradiciones alicantinas. En su interior alberga un mecanismo de manivela que reproduce los primeros acordes del himno \"A la llum de les Fogueres\", exclusivo de Bea Varó Artesanía Alicantina. Con cierre de imán, se puede personalizar tanto en la tapa como en su interior con el nombre, año o la tela de la falda de la persona homenajeada. Un detalle lleno de significado y cultura, ideal para regalar en actos protocolarios o como un recuerdo especial de las fiestas tradicionales.",
      "Metatítulo": "\"Caja Musical Personalizada con Himno de les Fogueres | Artesanía Alicantina\"\n\n",
      "Metadescripción": "Caja musical de madera con acabado en nogal, personalizable y con himno de les Fogueres. Ideal para regalos en actos protocolarios o recuerdos de fiestas tradicionales.\"",
      "caractDestacadas": "Caja de madera de 6x6x4 cm, acabado en nogal.\nMecanismo de manivela con el himno \"A la llum de les Fogueres\".\nCierre de imán.\nPersonalizable con nombre, año y tela de falda.\nRegalo ideal para actos protocolarios y fiestas tradicionales.",
      "categoria": "cajitas",
      "precio": 26.7928328846798
     },
     {
      "Referencia": "3\/20",
      "articulo": "caja abanico",
      "nombre": "Caja Personalizada para Abanico con Iniciales y Banda de Cargo\n",
      "descripcion": "Esta elegante caja de madera con tapa deslizante está diseñada para guardar un abanico de madera con puntilla, un complemento esencial en la indumentaria regional del Levante. Con un tamaño amplio y espacioso, es ideal para actos protocolarios o como regalo para máximas representantes de fiestas tradicionales. La tapa puede personalizarse con las iniciales de la persona y un lateral puede incluir el año y la banda acreditativa del cargo. Un recuerdo elegante y útil, hecho a mano con dedicación para resaltar la belleza de las tradiciones.",
      "Metatítulo": "\"Caja Personalizada para Abanico con Iniciales y Banda | Artesanía Regional\"\n\n",
      "Metadescripción": "Caja de madera para abanico con tapa deslizante, personalizable con iniciales y banda de cargo. Ideal para la indumentaria regional y como recuerdo en fiestas tradicionales.\"",
      "caractDestacadas": "Caja de madera con tapa deslizante.\nPersonalizable con iniciales, año y banda acreditativa.\nEspacio para abanico de madera con puntilla.\nRegalo ideal para actos protocolarios y representantes de fiestas.\nHecho a mano con dedicación a las tradiciones.",
      "categoria": "cajitas",
      "precio": 22.3099128846537
     },
     {
      "Referencia": "3\/21",
      "articulo": "caja tapa cristal",
      "nombre": "Caja de Cristal Personalizada con Tela Regional\n",
      "descripcion": "Esta sofisticada caja de madera de 10x10x5 cm incluye un interior forrado en suave terciopelo y una tapa de cristal que permite ver una tela especial, ya sea un color preferido o un fragmento de una falda tradicional. El cristal puede personalizarse con el año o el nombre de la persona homenajeada, convirtiéndola en un regalo significativo y personal. Ideal para guardar artículos de la indumentaria regional y como un detalle de recuerdo en actos importantes.",
      "Metatítulo": "\"Caja Personalizada de Cristal con Tela Regional | Artesanía y Tradición\"\n\n",
      "Metadescripción": "Caja de madera con tapa de cristal y interior de terciopelo. Personalizable con tela regional y el nombre o año. Un regalo especial y cultural para fiestas tradicionales.\"",
      "caractDestacadas": "Caja de madera de 10x10x5 cm.\nTapa de cristal con personalización (nombre o año).\nInterior forrado en terciopelo.\nTela regional visible bajo la tapa de cristal.\nIdeal para guardar artículos de indumentaria regional.\nRegalo perfecto para eventos culturales y fiestas tradicionales.",
      "categoria": "cajitas",
      "precio": 16.0122798622747
     },
     {
      "Referencia": "3\/22 ",
      "articulo": "caja rectangular con patas",
      "nombre": "Caja Rectangular con Patas Personalizada\n",
      "descripcion": "Esta hermosa caja rectangular de 12x7x5 cm destaca por su diseño elegante y sus cuatro patas de latón en color oro viejo, que le dan un aire clásico y distinguido. Forrada en terciopelo en su interior, la caja puede personalizarse con una tela en su tapa que refleje una falda especial o un diseño elegido por el cliente. Un detalle que combina tradición y estilo, perfecta para guardar piezas de la indumentaria regional o como un regalo personalizado en eventos festivos.",
      "Metatítulo": "\"Caja Rectangular con Patas Personalizada | Artesanía en Madera\"\n\n",
      "Metadescripción": "\"Caja de madera con patas de latón en oro viejo, personalizable con tela en la tapa. Forrada en terciopelo, es ideal para regalar en actos protocolares.\"",
      "caractDestacadas": "Caja rectangular de 12x7x5 cm.\nPatas de latón en color oro viejo.\nInterior forrado en terciopelo.\nPersonalizable con tela en la tapa.\nIdeal para guardar artículos de indumentaria regional.\nPerfecto como regalo personalizado en actos importantes.",
      "categoria": "cajitas",
      "precio": 17.3365038622747
     },
     {
      "Referencia": "3\/90",
      "articulo": "tarro cristal cenizas 50mm",
      "categoria": "cajitas",
      "precio": 4.64870342526625
     },
     {
      "Referencia": "4\/10",
      "articulo": "guardatodo",
      "nombre": "Monedero Guardatodo en Tela Regional con Borla\n",
      "descripcion": "El Monedero Guardatodo es un accesorio versátil y de diseño artesanal, perfecto para llevar en el día a día. Con forma circular y un diámetro de 13 cm, ofrece el tamaño ideal para guardar desde monedas y billetes hasta llaves y pequeños artículos personales. Fabricado a mano en telas regionales de diversos colores y patrones, este monedero lleva un forro de algodón y se cierra mediante una cremallera central. Incluye una anilla de níquel para colgar y una borla a tono, aportando un toque especial que combina con la indumentaria regional o el bolso diario.",
      "Metatítulo": "\"Monedero Guardatodo en Tela Regional | Versátil y Artesanal\"\n\n",
      "Metadescripción": "\"Monedero artesanal de 13 cm en tela regional, con cremallera central, forro de algodón y borla. Perfecto para guardar llaves, monedas y pequeños accesorios.\"",
      "caractDestacadas": "Monedero circular de 13 cm de diámetro.\nFabricado a mano con tela regional y forro de algodón.\nCierre con cremallera central.\nIncluye anilla de níquel para colgar y borla decorativa.\nVersátil, ideal para el bolso o traje regional.",
      "categoria": "para el dia a dia",
      "precio": 17.1259474210897
     },
     {
      "Referencia": "4\/11",
      "articulo": "bolsa tote bag algodon",
      "categoria": "para el dia a dia",
      "precio": 14.2957746305448
     },
     {
      "Referencia": "4\/12",
      "articulo": "mochila ",
      "nombre": "Mochila de Cuerdas en Tela Regional\n",
      "descripcion": "Esta Mochila de Cuerdas es una combinación perfecta de tradición y funcionalidad, ideal para llevar tus pertenencias cómodamente. Con un tamaño amplio de 35x45 cm y confeccionada a mano con telas tradicionales, esta mochila destaca por su estilo artesanal y práctico. Su bolsillo central incluye un forro de algodón a juego y está rematado con una borla decorativa que le añade un toque único. Ya sea para el uso diario o para eventos especiales, esta mochila se adapta a cualquier ocasión con estilo.",
      "Metatítulo": "\"Mochila de Cuerdas en Tela Regional | Artesanal y Versátil\"\n\n",
      "Metadescripción": "\"Mochila de cuerdas de 35x45 cm hecha a mano en tela regional, con forro de algodón y amplio bolsillo central con borla decorativa. Perfecta para el día a día.\"",
      "caractDestacadas": "Mochila de cuerdas con tamaño de 35x45 cm.\nFabricada a mano en telas tradicionales y forrada en algodón.\nBolsillo central amplio, ideal para llevar objetos esenciales.\nRemate con borla a juego para un toque artesanal.",
      "categoria": "para el dia a dia",
      "precio": 5.27525314848807
     },
     {
      "Referencia": "4\/13",
      "articulo": "funda gafas\/movil clic\/clac",
      "nombre": "Funda para Gafas o Móvil con Cierre Clic-Clac y Cuerda Bandolera\n",
      "descripcion": "La Funda para Gafas o Móvil es un accesorio funcional y elegante, confeccionado a mano en tela regional de variados diseños. Con un tamaño de 12x20 cm y un forro de algodón, esta funda cuenta con un práctico cierre clic-clac que permite abrir y cerrar con facilidad. Además, incluye una correa de algodón para llevarla tipo bandolera, permitiendo un acceso rápido a tus gafas o smartphone. Su diseño artesanal combina tradición y estilo moderno, ideal para complementar tu día a día.",
      "Metatítulo": "\"Funda para Gafas o Móvil en Tela Regional | Cierre Clic-Clac y Correa Bandolera\"\n\n",
      "Metadescripción": "Funda artesanal de 12x20 cm en tela regional con cierre clic-clac y forro de algodón. Ideal para gafas o móvil, incluye correa de algodón para llevarla como bandolera.\"",
      "caractDestacadas": "Funda de 12x20 cm para gafas o móvil.\nFabricada a mano en tela regional, con forro de algodón.\nCierre clic-clac de apertura fácil.\nCorrea de algodón para llevar al hombro o en bandolera.\nVersátil y práctica para el día a día.",
      "categoria": "para el dia a dia",
      "precio": 18.2259469218359
     },
     {
      "Referencia": "4\/14",
      "articulo": "saco para banda",
      "categoria": "complementos indumentaria",
      "precio": 26.0691991485493
     },
     {
      "Referencia": "5\/10",
      "articulo": "hucha madera",
      "categoria": "para poner en casa",
      "precio": 31.490589720934
     },
     {
      "Referencia": "5\/11",
      "articulo": "marco letra+nombre",
      "categoria": "para poner en casa",
      "precio": 18.0197506252724
     },
     {
      "Referencia": "5\/12",
      "articulo": "marco ALACANT 52x25",
      "categoria": "para poner en casa",
      "precio": 36.7252635699086
     },
     {
      "Referencia": "5\/13",
      "articulo": "marco con lamina plano",
      "categoria": "para poner en casa",
      "precio": 12.1181598587873
     },
     {
      "Referencia": "6\/10",
      "articulo": "bola navidad",
      "nombre": "Bola de Navidad con Tela Regional o de Tapicería y Peana de Hierro\n",
      "descripcion": "Esta exclusiva bola de Navidad de 10 cm de diámetro está elaborada a mano con tela regional o de tapicería, disponible en una gran variedad de diseños y colores, ideal para añadir un toque elegante y tradicional a la decoración navideña. Incluye una peana de hierro en color blanco, perfecta para exhibirla sobre cualquier superficie, aunque también puede colgarse del árbol de Navidad. El producto se presenta en una caja a medida de PVC, lo que lo convierte en un regalo perfecto para estas fechas, con un toque personalizado y cultural.",
      "Metatítulo": "\"Bola de Navidad con Tela Regional y Peana | Decoración Artesanal\"\n\n",
      "Metadescripción": "\"Bola de Navidad de 10 cm con tela regional o de tapicería, incluye peana de hierro blanco. Presentada en caja de PVC, ideal como regalo navideño artesanal.\"",
      "caractDestacadas": "Bola de Navidad de 10 cm de diámetro.\nHecha a mano con tela regional o de tapicería en diferentes diseños y colores.\nIncluye peana de hierro en color blanco para exhibirla.\nPuede colgarse del árbol de Navidad.\nPresentada en una caja a medida de PVC.\nIdeal como regalo navideño artesanal y personalizado.",
      "categoria": "para poner en casa",
      "precio": 20.6234857790328
     },
     {
      "Referencia": "6\/11",
      "articulo": "conjunto 3 imanes con tela packaging simple",
      "nombre": "Conjunto de Imanes de Madera con Tela Regional (3 unidades)\n",
      "descripcion": "Este set de tres imanes de madera, cada uno de 4x4 cm, es ideal para añadir un toque artesanal y auténtico a cualquier espacio. Hechos a mano y decorados con telas regionales, estos imanes reflejan la riqueza cultural y el estilo tradicional de nuestra tierra. Su diseño único en tela sobre madera los convierte en un detalle especial, perfecto como regalo o para recordar siempre la belleza de la artesanía local. Cada conjunto incluye tres imanes en una combinación de telas y colores que varían según disponibilidad.",
      "Metatítulo": "\"Conjunto de Imanes de Madera con Tela Regional | Artesanía Local (3 unidades)\"\n\n",
      "Metadescripción": "Set de 3 imanes de madera decorados con tela regional. Tamaño 4x4 cm. Ideal como detalle artesanal para decorar y recordar la tradición local.",
      "caractDestacadas": "Set de tres imanes de madera, decorados con tela regional.\nDimensiones: 4x4 cm cada imán.\nHechos a mano, con telas y colores variados.\nPerfectos para regalos y recuerdos artesanales.\nReflejan la belleza y tradición de la artesanía local.",
      "categoria": "para poner en casa",
      "precio": 9.25482110049422
     },
     {
      "Referencia": "6\/12",
      "articulo": "pack 4 posavasos",
      "nombre": "Pack de Posavasos en Madera MDF con Diseño de Tela Regional (4 unidades)\n",
      "descripcion": "Este pack de cuatro posavasos de 10 cm de diámetro aporta un toque de tradición y estilo artesanal a cualquier mesa. Cada posavasos está hecho en madera MDF con un diseño exclusivo que simula el aspecto del cartonaje de tela regional, evocando la riqueza cultural de nuestra tierra. Perfectos para proteger superficies y añadir un elemento decorativo único, estos posavasos son ideales tanto para el hogar como para regalar.",
      "Metatítulo": "\"Pack de Posavasos en Madera con Diseño de Tela Regional | Set de 4\"\n\n",
      "Metadescripción": "\"Pack de 4 posavasos de 10 cm en madera MDF, con diseño exclusivo que simula tela regional. Un toque artesanal y decorativo para tu mesa.\"",
      "caractDestacadas": "Pack de 4 posavasos de 10 cm de diámetro.\nHechos en madera MDF resistente.\nDiseño exclusivo que simula tela regional.\nProtección ideal para superficies delicadas.\nPerfectos para el hogar o como regalo artesanal.",
      "categoria": "para poner en casa",
      "precio": 19.3339016135686
     },
     {
      "Referencia": "6\/13",
      "articulo": "peluche llama 30cm con nombre cuerda y alambre",
      "nombre": "Flameta, Peluche de Llama Artesanal para Niños\n",
      "descripcion": "Conoce a Flameta, un adorable peluche con forma de llama, hecho a mano y pensado para los más pequeños. Este peluche está confeccionado en suave tela de algodón tricotado, lo que lo convierte en un compañero seguro y agradable al tacto para los niños. Con unas dimensiones de 35x30 cm, Flameta es del tamaño perfecto para abrazar y jugar. Además, se presenta en una caja de regalo, lista para sorprender a los más pequeños con su ternura y personalidad.",
      "Metatítulo": "\"Flameta, Peluche de Llama Hecho a Mano | Ideal para Niños\"\n\n",
      "Metadescripción": "\"Flameta, peluche artesanal con forma de llama en algodón tricotado, ideal para niños. Tamaño 35x30 cm y presentado en caja de regalo.\"",
      "caractDestacadas": "Peluche artesanal con forma de llama, llamado Flameta.\nHecho a mano con suave tela de algodón tricotado.\nDimensiones: 35x30 cm.\nSeguro y agradable al tacto, ideal para niños.\nPresentado en una caja de regalo, listo para regalar.\n",
      "categoria": "peques y mascottas",
      "precio": 18.9352419831158
     },
     {
      "Referencia": "6\/14",
      "articulo": "colgador llama puerta",
      "categoria": "peques y mascottas",
      "precio": 12.7974501068303
     },
     {
      "Referencia": "6\/16",
      "articulo": "cojín con foto",
      "categoria": "para poner en casa",
      "precio": 16.3617478140568
     },
     {
      "Referencia": "7\/10",
      "articulo": "collar perro 25mm",
      "nombre": "Collar para Perro con Tela Regional y Herrajes en Acero Inoxidable\n",
      "descripcion": "Este collar para perro, hecho a mano, combina elegancia y resistencia con un toque de tradición. Fabricado en tela regional o de tapicería en diversos diseños y colores, este accesorio único tiene un ancho de 3 cm y cuenta con herrajes de acero inoxidable que aportan durabilidad y estilo. Perfecto para quienes desean un collar resistente y con carácter para su mascota, este diseño artesanal será un detalle especial en cada paseo.",
      "Metatítulo": "\"Collar para Perro en Tela Regional | Artesanal y Resistente\"\n\n",
      "Metadescripción": "Collar para perro de 3 cm de ancho, hecho a mano en tela regional y con herrajes de acero inoxidable. Elegante y resistente, disponible en varios colores y diseños.",
      "caractDestacadas": "Collar artesanal en tela regional o tapicería.\nAncho de 3 cm, ideal para un ajuste cómodo y seguro.\nHerrajes de acero inoxidable resistentes y de alta calidad.\nDisponibles en varios diseños y colores.",
      "categoria": "peques y mascottas",
      "precio": 16.2731798318956
     },
     {
      "Referencia": "7\/20",
      "articulo": "correa perro cuerda",
      "nombre": "Correa de Cuerda de Algodón para Perro con Herrajes en Acero Inoxidable\n",
      "descripcion": "La correa casual para perro es perfecta para un paseo cómodo y estilizado. Fabricada en cuerda de algodón de 15 mm de grosor, cuenta con un mosquetón y una anilla de acero inoxidable para máxima resistencia. Disponible en cinco colores – crudo, militar, morado, burdeos y negro – esta correa es suave al tacto y duradera, ideal para el día a día. Combínala con otros accesorios para completar el look de tu mascota.",
      "Metatítulo": "\"Correa de Algodón para Perro con Herrajes de Acero Inoxidable | 5 Colores Disponibles\"\n\n",
      "Metadescripción": "Correa de algodón para perro de 15 mm de grosor con mosquetón y anilla en acero inoxidable. Disponible en cinco colores, ideal para paseos casuales",
      "caractDestacadas": "Correa de algodón de 15 mm de grosor.\nHerrajes de acero inoxidable: mosquetón y anilla.\nSuave y cómoda para el día a día.\nDisponible en cinco colores: crudo, militar, morado, burdeos y negro.",
      "categoria": "peques y mascottas",
      "precio": 10.0146037966232
     },
     {
      "articulo": "pack correa+cuerda",
      "nombre": "Pack de Collar y Correa a Juego para Perro\n",
      "descripcion": "Este pack incluye un collar y una correa a juego para perro, ideal para quienes buscan una combinación de estilo y funcionalidad. El collar, hecho a mano en tela regional o tapicería, presenta herrajes de acero inoxidable y un diseño artesanal único. La correa, confeccionada en cuerda de algodón de 15 mm, completa el conjunto con un toque casual y elegante. Disponible en varios colores y diseños, este set es perfecto para destacar la personalidad de tu mascota en cada paseo.",
      "Metatítulo": "\"Pack de Collar y Correa a Juego para Perro | Diseño Artesanal en Tela Regional\"\n\n",
      "Metadescripción": "Pack de collar y correa a juego para perro. Collar en tela regional y correa de algodón, ambos con herrajes de acero inoxidable. Disponibles en colores variados.\"",
      "caractDestacadas": "Pack de collar y correa a juego, diseño exclusivo.\nCollar en tela regional de 3 cm de ancho, con herrajes de acero inoxidable.\nCorrea de algodón de 15 mm en cinco colores.\nEstilo artesanal, ideal para paseos cómodos y elegantes.\n"
     },
     {
      "Referencia": "8\/10",
      "articulo": "realera basica",
      "nombre": "Realera Artesanal de Lana Perlé para Indumentaria Regional\n",
      "descripcion": "La realera, o faltriquera, es un complemento indispensable en la indumentaria regional, ideal para llevar objetos personales mientras se viste con traje tradicional. Este pequeño saco, elaborado a mano con lana perlé y otros tipos de lana, se ata a la cintura y se cierra con un cordel tricotado, aportando comodidad y estilo. Con medidas aproximadas de 20x15 cm, la realera es adecuada tanto para hombres como para mujeres con traje de faena o huertana. Cada pieza se presenta en colores y diseños variados, con la opción de realizar pedidos personalizados para eventos especiales.",
      "Metatítulo": "\"Realera Artesanal de Lana Perlé para Indumentaria Regional | Complemento Tradicional\"\n\n",
      "Metadescripción": "Realera o faltriquera hecha a mano con lana perlé, ideal para guardar objetos personales en la indumentaria regional. Disponible en colores variados y pedidos personalizados.\"",
      "caractDestacadas": "Realera artesanal en lana perlé y otras variedades.\nMedidas aproximadas: 20x15 cm.\nCierre con cordel tricotado para atarse a la cintura.\nApta para hombres y mujeres, ideal para trajes de faena o huertana.\nDisponible en varios colores y diseños; pedidos personalizados.",
      "categoria": "complementos indumentaria",
      "precio": 15.8986660477073,
      "Column10": 0,
      "ENVÍO": 0.2,
      "Ancho": 26,
      "Alto": 36,
      "fondo": 3,
      "sobre_o_caja": "sobre grande"
     },
     {
      "Referencia": "8\/20",
      "articulo": "aguja banda básica",
      "nombre": "Aguja Banda Básica para Cargo de Honor\n",
      "descripcion": "La Aguja Banda Básica es un accesorio elegante y funcional, ideal para adornar la banda de cargo de honor en eventos festivos y tradicionales. Con un tamaño de 9 cm y un cierre de seguridad, esta aguja decorativa cuenta con un delicado adorno en el extremo que aporta un toque de distinción. Disponible en acabados de oro, oro viejo y plata, puede personalizarse según la preferencia de quien la porte, destacando en cada celebración.\n\n",
      "Metatítulo": "\"Aguja para Banda de Cargo de Honor | Decorativa y Segura\"\n\n",
      "Metadescripción": "Aguja decorativa para bandas de cargo de honor, de 9 cm y con cierre de seguridad. Disponible en acabados oro, oro viejo y plata.\"",
      "caractDestacadas": "Aguja de 9 cm para bandas de cargo de honor.\nCierre de seguridad y adorno en el extremo.\nDisponible en acabados oro, oro viejo y plata.",
      "categoria": "complementos indumentaria",
      "precio": 4.84547156610897
     },
     {
      "Referencia": "8\/22",
      "articulo": "aguja banda con colgante",
      "nombre": "Aguja Banda con Colgante Personalizado\n",
      "descripcion": "La Aguja Banda con Colgante es un accesorio de alta distinción para lucir con la banda de cargo de honor. Este diseño personalizado incorpora un cierre de seguridad, decorado con bolitas de metal y un cabujón en el que puede colocarse una inicial o imagen al gusto. Rematado con un lazo decorativo, en color a elegir o con los colores de la bandera representativa del cargo, es una opción sofisticada y única. Realizada por encargo, esta aguja se adapta a las preferencias de cada portador.",
      "Metatítulo": "\"Aguja para Banda de Cargo con Colgante Personalizado | Exclusiva y Distintiva\"\n\n",
      "Metadescripción": "\"Aguja de banda de cargo de honor con colgante personalizado, cierre de seguridad y lazo. Ideal para un toque exclusivo.\"",
      "caractDestacadas": "Aguja para banda con colgante personalizado.\nCierre de seguridad, decorado con bolitas de metal y cabujón con inicial o imagen.\nRemate con lazo en color o bandera representativa del cargo.",
      "categoria": "complementos indumentaria",
      "precio": 15.0580974616523
     },
     {
      "Referencia": "8\/23",
      "articulo": "caramba madera lazo sencillo",
      "nombre": "Caramba de Madera con Lazo Sencillo y Virgen del Remedio\n",
      "descripcion": "La Caramba de Madera con Lazo Sencillo es un amuleto especial que incorpora la imagen de la Virgen del Remedio, patrona de Alicante. Este \"escapulario\" tradicional está montado sobre una base de madera MDF de diseño exclusivo, rematado con una lazada a elección del portador, en color o bandera representativa. Disponible con otros santos o vírgenes a pedido, es un detalle personal para acompañar y proteger a quien lo lleva. Tamaño: 7x9 cm, con enganche de aguja y cierre seguro en la parte trasera.",
      "Metatítulo": "\"Caramba de Madera con Virgen del Remedio | Amuleto Personalizable\"\n\n",
      "Metadescripción": "Caramba de madera artesanal con la Virgen del Remedio o santo a elegir. Incluye lazo y cierre de seguridad. Un amuleto personal para cargos de honor.\"",
      "caractDestacadas": "Caramba de madera MDF de 7x9 cm.\nImagen de la Virgen del Remedio o santo a elección.\nLazo en color o bandera representativa.\nEnganche trasero de aguja con cierre seguro.",
      "categoria": "complementos indumentaria",
      "precio": 13.2609429474501
     },
     {
      "Referencia": "8\/24",
      "articulo": "mini caramba santa faz lazo sencillo",
      "nombre": "Mini Caramba Santa Faz con Lazo Sencillo\n",
      "descripcion": "La Mini Caramba Santa Faz es un detalle distintivo para quienes buscan un toque de tradición. Con un cabujón de metal de 13x18 mm, este amuleto lleva la imagen de la Santa Faz, símbolo especial para los alicantinos, y puede personalizarse con una inicial y un lazo a elección. Disponible en color de metal oro viejo o plata, esta caramba es perfecta para cargos de honor que desean un accesorio de tamaño discreto pero de gran valor simbólico.\n\n",
      "Metatítulo": "\"Mini Caramba Santa Faz con Inicial y Lazo | Amuleto Tradicional Personalizado\"",
      "Metadescripción": "\"Mini Caramba con la imagen de la Santa Faz y lazo a elección. Personalizable con inicial y en acabados oro viejo o plata.\"",
      "caractDestacadas": "Cabujón de metal de 13x18 mm con imagen de la Santa Faz.\nPersonalizable con inicial y lazo en color a elección.\nDisponible en oro viejo o plata.\nEnganche trasero de aguja con cierre seguro.",
      "categoria": "complementos indumentaria",
      "precio": 6.98072969493474
     },
     {
      "Referencia": "8\/25",
      "articulo": "caramba cargo de honor con inicial 30x40",
      "nombre": "Caramba Cargo de Honor con Inicial y Lazo de 30x40 mm\n",
      "descripcion": "La Caramba Cargo de Honor 30x40 mm es un símbolo de distinción para los máximos representantes de las fiestas. Este accesorio cuenta con un cabujón grande (30x40 mm) en el que usualmente se coloca el escudo de la comisión festera, personalizado con la inicial del portador. El lazo puede elegirse en los colores de la bandera del cargo. Disponible en acabados de oro viejo y plata, es un detalle elegante para lucir en actos importantes.",
      "Metatítulo": "\"Caramba Cargo de Honor 30x40 mm con Inicial | Distinción en Cargos de Honor\"\n\n",
      "Metadescripción": "\"Caramba de 30x40 mm para cargo de honor, con escudo festero y lazo en color del cargo. Disponible en oro viejo o plata.\"",
      "caractDestacadas": "Cabujón de 30x40 mm, imagen de escudo festero.\nLazo en colores representativos del cargo.\nInicial personalizada en cabujón.\nAcabados de metal oro viejo o plata.",
      "categoria": "complementos indumentaria",
      "precio": 17.2359417375861
     },
     {
      "Referencia": "8\/26",
      "articulo": "caramba cargo de honor con inicial 25mm",
      "nombre": "Caramba Cargo de Honor Redonda de 25 mm\n",
      "descripcion": "La Caramba Cargo de Honor Redonda 25 mm es una versión más discreta y elegante para quienes representan cargos de honor. Este amuleto de cabujón redondo (25 mm de diámetro) incluye una inicial en su interior y la imagen del escudo festero de la comisión correspondiente. Disponible en acabados de metal oro viejo y plata, y rematado con un lazo en los colores del cargo representado.",
      "Metatítulo": "\"Caramba Cargo de Honor Redonda 25 mm con Inicial | Tradición Festera\"\n\n",
      "Metadescripción": "Caramba redonda para cargo de honor, con escudo e inicial en cabujón de 25 mm. Lazo en colores festivos. Acabado en oro viejo o plata.\"",
      "caractDestacadas": "Cabujón redondo de 25 mm con escudo e inicial personalizada.\nLazo en colores del cargo de honor.\nMetal a elegir: oro viejo o plata.\nEnganche trasero de aguja con cierre seguro",
      "categoria": "complementos indumentaria",
      "precio": 14.9832829402026
     },
     {
      "Referencia": "8\/27",
      "articulo": "caramba cargo de honor 18x25",
      "nombre": "Caramba Cargo de Honor 18x25 mm Solo Cabujón\n",
      "descripcion": "La Caramba Cargo de Honor 18x25 mm Solo Cabujón es una pieza elegante y sencilla para los cargos de honor en fiestas tradicionales. Con un cabujón de 18x25 mm y una lazada decorativa más discreta, es perfecta para quienes buscan un accesorio menos recargado pero lleno de simbolismo. Disponible en acabados de oro viejo y plata, ideal para lucir en actos festivos.",
      "Metatítulo": "\"Caramba Cargo de Honor 18x25 mm | Simplicidad y Distinción Festera\"\n\n",
      "Metadescripción": "Caramba de cabujón 18x25 mm con lazo pequeño para cargos de honor. Disponible en oro viejo o plata.",
      "caractDestacadas": "Cabujón de 18x25 mm, sencillo y elegante.\nLazo pequeño en colores del cargo.\nMetal a elegir: oro viejo o plata.\nEnganche trasero de aguja con cierre seguro.",
      "categoria": "complementos indumentaria",
      "precio": 12
     },
     {
      "Referencia": "9\/10",
      "articulo": "forrado manoletinas",
      "categoria": "calzado",
      "precio": 58.5480839243585
     },
     {
      "Referencia": "9\/11",
      "articulo": "forrado siglo XVIII con lazo zapatero",
      "categoria": "calzado",
      "precio": 30.0161919362789
     },
     {
      "Referencia": "9\/12",
      "articulo": "forrado siglo XVIII con lazo y hebilla",
      "categoria": "calzado",
      "precio": 30.0161919362789
     },
     {
      "Referencia": "9\/13",
      "articulo": "forrado siglo XVIII con lazo, copete y hebilla",
      "categoria": "calzado",
      "precio": 30.1267629655409
     },
     {
      "Referencia": "9\/20",
      "articulo": "bambas personalizadas",
      "nombre": "Bambas de lona Personalizadas",
      "descripcion": "Dale un toque único a tu estilo con nuestras bambas personalizadas. Fabricadas en lona con suela vulcanizada, estas bambas se pueden tintar en el color que prefieras y cuentan con detalles en combinaciones de tela. Además, tienes la opción de personalizar con tu nombre para hacerlas aún más especiales. Disponibles en tallas 34-42.\n",
      "Metatítulo": "Bambas Personalizadas | Lona y Suela Vulcanizada\n",
      "Metadescripción": "Personaliza tus bambas de lona con suela vulcanizada. Tintadas en el color que desees y con opción de añadir tu nombre. Disponibles en tallas 34-42.",
      "caractDestacadas": "Fabricadas en lona resistente\nSuela vulcanizada que proporciona durabilidad y flexibilidad\nPosibilidad de tintarlas en el color de tu preferencia\nPersonalización opcional con tu nombre\nDetalles en combinaciones de tela para un estilo único\nDisponibles en tallas 34-42",
      "categoria": "calzado",
      "precio": 30.0311672091326
     }
]